[
  {
    "nombre": "Abel Iturralde",
    "descripcion": "La Provincia de Abel Iturralde es una provincia de Bolivia, ubicada en el departamento de La Paz, al norte del país. Limita al norte con el departamento de Pando, al sur con la provincia de Franz Tamayo, al oeste con la república del Perú y al este con el departamento del Beni. La capital provincial está en Ixiamas, que se encuentra en el Parque Nacional Madidi, en el municipio homónimo. Es la provincia con mayor extensión territorial de ese departamento con 42.815 km², además de tener una población de 18.073 habitantes (según el Censo INE 2012), haciéndola una de las provincias con la menor densidad (0,42 hab/km²) de Bolivia. Posee grandes extensiones de bosques que son explotados por la industria maderera local para el mercado boliviano y extranjero. Debe su nombre a Abel Iturralde Palacios, prefecto de departamento de La Paz y luego Senador de la República. Nació en La Paz el 11 de febrero de 1869, falleció en Santiago, Chile el 30 de junio de 1935.",
    "ubImg": "",
    "img": "",
    "id": 1
  },
  {
    "nombre": "Pedro Domingo Murillo",
    "descripcion": "Pedro Domingo Murillo es una provincia en el departamento boliviano de La Paz, situada al centro de dicho departamento. La provincia cuenta con una población de 1.669.807 habitantes (según el Censo INE 2012),1​ lo que la convierte en la provincia más poblada del país.\n\nFue creada el 8 de junio de 1838 con el nombre de Cercado, y el 17 de octubre de 1912, durante la presidencia de Eliodoro Villazón, el nombre original fue reemplazado por el del mártir paceño Pedro Domingo Murillo, protagonista de la revolución del 16 de julio de 1809.2​ En ella se encuentra el Área Metropolitana de La Paz, que a su vez alberga los poderes legislativo y ejecutivo del gobierno Boliviano.",
    "ubImg": "",
    "img":  "",
    "id": 2
  },
  {
    "nombre": "Pacajes",
    "descripcion": "La Provincia de Pacajes es una de las veinte provincias que conforman el Departamento de La Paz en Bolivia. La capital provincial es Coro Coro. La provincia Pacajes tiene una superficie territorial de 10.584 km² y una población de 55.316 habitantes (según el Censo INE 2012).1​\n\nEstá ubicada en una de las regiones más desfavorecidas del país en lo que se refiere a situación alimentaria y disponibilidad de agua, lo que se agrava por lo riguroso del clima (sequía, granizo). La actividad minera en la provincia, especialmente un proyecto de explotación cuprífera a gran escala encarado en 2009, ha impulsado inversiones de infraestructura en la provincia, especialmente en el tema de electrificación rural.",
    "ubImg": "",
    "img":  "",
    "id": 3
  },
  {
    "nombre": "Larecaja",
    "descripcion": "La Provincia Larecaja1 es una provincia de Bolivia, ubicada en el norte del departamento de La Paz. Su capital es Sorata.\n\nFue creada el 18 de octubre de 1826 por el presidente de la República, mariscal Antonio José de Sucre.\n\nLa extensión territorial de la provincia alcanza los 8.110 kilómetros cuadrados y tiene una población de 86.122 habitantes (según el Censo INE 2012),2​ la cual la gran mayoría es de origen aymara, quechuas, lecos.\n\nTiene una elevación media de 1954 msnm.P or ser una región templada con tres pisos ecológicos, su economía se basa en la explotación de minerales, madera y producción agropecuaria, con cultivos de café, cacao, cereales y cítricos entre otros.\n\nCuenta con una diversidad de minerales y recursos en flora y fauna que son parte de Larecaja.",
    "ubImg": "",
    "img":  "",
    "id": 4
  },
  {
    "nombre": "Inquisivi",
    "descripcion": "En la administración del Mariscal de Zepita, Andrés de Santa Cruz, por Decreto Supremo de 16 de julio de 1838 se creó la actual provincia bajo el nombre de Provincia de Montenegro,1​ en homenaje a la victoria boliviana alcanzada en Montenegro, por el ejército nacional ante las fuerzas militares de la República Argentina durante la Confederación Perú-Boliviana.\n\nEn el gobierno del general José Ballivián, por Ley de 2 de noviembre de 1844, se cambió el nombre de Montenegro por Ingavi en conmemoración por la victoria lograda al mando precisamente del General Ballivián contra el ejército del Perú. Al existir ya la Provincia de Ingavi, los habitantes de la provincia omitieron el cambio al nombre y con el transcurso del tiempo fue conocida con el nombre de su capital “Inquisivi”.",
    "ubImg": "",
    "img":  "",
    "id": 5
  },
  {
    "nombre": "Sud Yungas",
    "descripcion": "La Provincia de Sud Yungas es una provincia de Bolivia ubicada en el Departamento de La Paz. Tiene como capital provincial a la población de Chulumani y cuenta con una población de 106.428 habitantes (según el Censo INE 2012).1​ Se encuentra en la región subtropical conocida como Los Yungas.",
    "ubImg": "",
    "img":  "",
    "id": 6
  },
  {
    "nombre": "Ingavi",
    "descripcion": "La provincia de Ingavi es una provincia ubicada en el departamento de La Paz, Bolivia. La capital provincial es la ciudad de Viacha en el municipio homónimo.\n\nLa provincia fue nombrada por ser el lugar donde se desarrolló la batalla de Ingavi durante la disolución de la Confederación Perú-Boliviana; en el que el ejército peruano fue derrotado por Ejército Unido Restaurador en 1841, bajo el mando del general José Ballivián.\n\nFue creada mediante ley del 16 de diciembre de 1909, bajo la presidencia de Eliodoro Villazón, y contaba con 134 965 habitantes según el censo boliviano de 2012.1​\n\nHuacullani es una población que está ubicada a las orillas de lago Titicaca, los pobladores se dedican a la lechería, agricultura y pesca. En el ámbito de educación cuenta con los 3 niveles: inicial, primaria y secundaria, con una población aproximada de 870 estudiantes.",
    "ubImg": "",
    "img":  "",
    "id": 7
  },
  {
    "nombre": "Muñecas",
    "descripcion": "La Provincia de Ildefonso de las Muñecas1​ es una provincia boliviana que se encuentra en el Departamento de La Paz y tiene como capital provincial a Chuma. Tiene una superficie2​ de 4.965 km² y una población de 25.132 habitantes (según el Censo INE 2001).3​ Debe su nombre a Ildefonso de las Muñecas, sacerdote y líder guerrillero en la Guerra de la Independencia del Alto Perú (hoy Bolivia).",
    "ubImg": "",
    "img":  "",
    "id": 8
  },
  {
    "nombre": "Franz Tamayo",
    "descripcion": "La Provincia de Franz Tamayo está ubicada en el Departamento de La Paz tiene como capital provincial a Apolo, limita al norte con la provincia de Iturralde y al sur con las provincias de Larecaja, Bautista Saavedra y Sud Yungas.\n\nSe caracteriza por su diversidad ecológica y también por su clima húmedo y caluroso. Cuenta con una población de 27.088 habitantes (según el Censo INE 2012),1​ y un área de 15.900 km².",
    "ubImg": "",
    "img":  "",
    "id": 9
  },
  {
    "nombre": "Aroma",
    "descripcion": "La Provincia de Aroma es una de las veinte provincias del Departamento de La Paz en Bolivia. Limita al norte con las provincias de Ingavi y Pedro Domingo Murillo, al este con la Provincia de José Ramón Loayza, al sur con la Provincia de Gualberto Villarroel y el Departamento de Oruro, y por el oeste con la Provincia de Pacajes. La provincia cuenta con un área de 4510 km² y una población de 98.205 (según el Censo INE 2012).1​ La provincia está dividida en 7 municipios, siendo la capital provincial Sica Sica.",
    "ubImg": "",
    "img":  "",
    "id": 10
  },
  {
    "nombre": "Caranavi",
    "descripcion": "La Provincia de Caranavi es una provincia del departamento de La Paz en Bolivia. Cuenta con una superficie de 3.400 km² y una población de 61.524 habitantes (según el Censo INE 2012).1​ La provincia está compuesta por dos municipios, Caranavi y Alto Beni.",
    "ubImg": "",
    "img":  "",
    "id": 11
  },
  {
    "nombre": "José Ramón Loayza",
    "descripcion": "La Provincia de José Ramón Loayza es una provincia boliviana ubicada en el Departamento de La Paz, al oeste del país. Tiene una superficie de 3.370 km² y una población de 47.473 habitantes (según el Censo INE 2012).1​ Su capital provincial es la ciudad de Luribay en el municipio homónimo.",
    "ubImg": "",
    "img":  "",
    "id": 12
  },
  {
    "nombre": "Bautista Saavedra",
    "descripcion": "La Provincia de Bautista Saavedra se encuentra en la parte central oeste del departamento de La Paz en Bolivia. Tiene un área de 2.525 km² y una población de 16.308 habitantes (según el Censo INE 2012).1​ La capital provincial es Charazani en el municipio homónimo.\n\nEn el municipio de Curva se encuentra un asentamiento muy importante de la medicina Kallawaya, la cual es de uso común en la región.",
    "ubImg": "",
    "img":  "",
    "id": 13
  },
  {
    "nombre": "Eliodoro Camacho",
    "descripcion": "La Provincia de Eliodoro Camacho es una provincia de Bolivia, localizada en el departamento de La Paz, que tiene como capital provincial a la localidad de Puerto Acosta a orillas del río Huaycho. Tiene una extensión territorial de 2.080 km² y una población de 54.072 habitantes (según el Censo INE 2012),1​ siendo en su mayoría una población de origen aimara.\n\nLa provincia fue creada mediante ley el 5 de noviembre de 1908 (114 años), durante el gobierno de Ismael Montes, separándose de la provincia de Muñecas. Debe su nombre al excombatiente boliviano de la guerra del Pacífico, Eliodoro Camacho.2​",
    "ubImg": "",
    "img":  "",
    "id": 14
  },
  {
    "nombre": "Omasuyos",
    "descripcion": "La Provincia de Omasuyos es una provincia boliviana que se encuentra en el Departamento de La Paz, tiene como capital provincial a la ciudad de Achacachi. Tiene una superficie de 2.065 km² y una población de 84.484 habitantes (según el Censo INE 2012).1​ La palabra Omasuyos tiene origen en el vocablo Uma Suyus, en el que Uma que significa Agua y Suyus nación o región.",
    "ubImg": "",
    "img":  "",
    "id": 15
  },
  {
    "nombre": "General José Manuel Pando",
    "descripcion": "La Provincia del General José Manuel Pando1​ es una provincia de Bolivia que se encuentra en el Departamento de La Paz y tiene como capital provincial a Santiago de Machaca. Tiene una superficie de 1.976 km²2​ y una población de 6.137 habitantes (según el Censo INE 2001).3​ Debe su nombre a José Manuel Pando (1848-1917), político, militar y presidente de Bolivia (el nombre José Manuel Pando lo puso Pedro Choquehuanca Zavala).",
    "ubImg": "",
    "img":  "",
    "id": 16
  },
  {
    "nombre": "Gualberto Villarroel",
    "descripcion": "La Provincia de Gualberto Villarroel es una de las 20 provincias que integran el Departamento de La Paz, que se ubica en la zona oeste de Bolivia. Cuenta con un área de 1.935 km² y su población es de 15.975 habitantes (de acuerdo al Censo del 2001). Limita al norte con la Provincia de Aroma, al oeste con la Provincia de Pacajes y al sur con el Departamento de Oruro. La ciudad principal es San Pedro de Curahuara, que también es la capital de la provincia.\n\nEl 31 de diciembre de 1962, durante el segundo gobierno del presidente Víctor Paz Estenssoro, se creó la Provincia Gualberto Villarroel mediante Ley 235, separándose así de la provincia de Aroma.1​ El nombre fue dado en homenaje al ex presidente de Bolivia (1943-1946) quien murió linchado por una turba durante su presidencia. 2​",
    "ubImg": "",
    "img":  "",
    "id": 17
  },
  {
    "nombre": "Nor Yungas",
    "descripcion": "La Provincia de Nor Yungas es una provincia del Departamento de La Paz, Bolivia. Tiene como capital provincial a la población de Coroico y cuenta con una población de 36.327 habitantes (según el Censo INE 2012).1​ Se encuentra en la región subtropical conocida como Los Yungas.",
    "ubImg": "",
    "img":  "",
    "id": 18
  },
  {
    "nombre": "Los Andes",
    "descripcion": "La Provincia de Los Andes es una provincia del Departamento de La Paz al oeste de Bolivia. Tiene una superficie de 1658 km² y una población proyectada de 74 693 habitantes (2005) con una densidad de 45,05 hab./km². La provincia limita al norte con la Provincia de Larecaja y la Provincia de Omasuyos, al oeste con el lago Titicaca, al sur con la Provincia de Ingavi y al este con la Provincia de Pedro Domingo Murillo.\n\nLa capital provincial es la ciudad de Pucarani.",
    "ubImg": "",
    "img":  "",
    "id": 19
  },
  {
    "nombre": "Manco Kapac",
    "descripcion": "La Provincia de Manco Kapac es una provincia del Departamento de La Paz, y a la vez un periclave de Bolivia porque forma parte políticamente de Bolivia, pero no está conectada geográficamente con el resto del país, ya que está separada por el lago Titicaca. La provincia está conectada vía terrestre con Perú. La capital provincial es la ciudad de Copacabana.",
    "ubImg": "",
    "img":  "",
    "id": 20
  }
]